"ua_cancel" = "Annulla";
"ua_channel_copy_toast" = "Canale copiato negli appunti";
"ua_channel_id" = "ID canale";
"ua_channel_notification_ticker" = "Canale Airship";
"ua_connection_error" = "Errore di connessione";
"ua_content_error" = "Errore nel contenuto";
"ua_default_channel_description" = "Aggiornamenti generali dell\'app";
"ua_default_channel_name" = "Notifiche";
"ua_delete" = "Elimina";
"ua_empty_message_list" = "Nessun messaggio";
"ua_mark_read" = "Segna come letto";
"ua_mc_failed_to_load" = "Impossibile caricare i messaggi. Riprovare più tardi";
"ua_mc_no_longer_available" = "Il messaggio selezionato non è più disponibile.";
"ua_message_center_title" = "Centro messaggi";
"ua_message_not_selected" = "Nessun messaggio selezionato";
"ua_notification_button_accept" = "Accetta";
"ua_notification_button_add" = "Aggiungi";
"ua_notification_button_add_to_calendar" = "Aggiungi al calendario";
"ua_notification_button_book_now" = "Prenota adesso";
"ua_notification_button_buy_now" = "Acquista ora";
"ua_notification_button_copy" = "Copia";
"ua_notification_button_decline" = "Rifiuta";
"ua_notification_button_dislike" = "Non mi piace";
"ua_notification_button_download" = "Scarica";
"ua_notification_button_follow" = "Segui";
"ua_notification_button_less_like" = "Di meno come questo";
"ua_notification_button_like" = "Mi piace";
"ua_notification_button_more_like" = "Di più come questo";
"ua_notification_button_no" = "No";
"ua_notification_button_opt_in" = "Accetta";
"ua_notification_button_opt_out" = "Rifiuta";
"ua_notification_button_rate_now" = "Valuta adesso";
"ua_notification_button_remind" = "Ricordamelo più tardi";
"ua_notification_button_save" = "Salva";
"ua_notification_button_search" = "Cerca";
"ua_notification_button_send_info" = "Invia Info";
"ua_notification_button_share" = "Condividi";
"ua_notification_button_shop_now" = "Fai shopping ora";
"ua_notification_button_tell_me_more" = "Più informazioni";
"ua_notification_button_unfollow" = "Smetti di seguire";
"ua_notification_button_yes" = "Sì";
"ua_ok" = "OK";
"ua_open" = "Apri";
"ua_rate_app_action_default_body" = "Tocca %@ di votarla su App Store.";
"ua_rate_app_action_default_rate_negative_button" = "No grazie";
"ua_rate_app_action_default_rate_positive_button" = "Vota";
"ua_rate_app_action_default_title" = "Ti piace %@?";
"ua_rate_app_action_generic_display_name" = "Questa app";
"ua_refresh" = "Aggiorna";
"ua_retry_button" = "Riprovare";
"ua_select_all" = "Seleziona tutti";
"ua_select_none" = "Non selezionare";
"ua_share_dialog_title" = "Condividi";
